<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"  lang="ro" xml:lang="ro">
<head>
<title>Teatrul Metropolis</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="description" content="Teatrul Metropolis" />
<meta name="keywords" content="" />
<link href="http://www.teatrulmetropolis.ro/tm-final/image/data/ico.gif" rel="shortcut icon" type="image/x-icon" />
<base href="http://www.teatrulmetropolis.ro/tm-final/" />

<link rel="stylesheet" type="text/css" href="catalog/view/javascript/jquery/fancybox/jquery.fancybox-1.3.1.css" media="screen" />
<link rel="stylesheet" type="text/css" href="catalog/view/theme/default/stylesheet/stylesheet.css" />
<!--[if IE]>
	
<![endif]-->
<script type="text/javascript" src="catalog/view/javascript/unitpngfix/unitpngfix.js"></script>
<script type="text/javascript" src="catalog/view/javascript/jquery/jquery-1.5.js"></script>
<script type="text/javascript" src="catalog/view/javascript/jquery/jquery-collapser/jquery.collapser.js"></script>
<script type="text/javascript" src="catalog/view/javascript/tm.js"></script>

</head>
<body bgcolor="#000000">
<a name="top"></a>
<div id="container">
	<div id="div2_continut"></div>
	
	<div id="header_continut">
		<table width="100%">
		<tr><td height="20" colspan="8"></td></tr>
		<tr><td width="10%"></td><td align="center" valign="top" >
				
				<a href="http://www.teatrulmetropolis.ro/tm-final/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','catalog/view/theme/default/image/prima_pg_hover.png',1)">
						<img src="catalog/view/theme/default/image/prima_pg_normal.png" name="Image1" width="85" height="45" border="0" id="Image1" />
					</a><br/>
					<div class="contact_continut">
                       <a class="contact1_continut" href="http://www.teatrulmetropolis.ro/tm-final/contact.html" id="fancybox_page_rel">&nbsp;</a>
                    </div>
					</td>
					<td align="center" valign="top" >
										<a href="http://www.teatrulmetropolis.ro/tm-final/artisti" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','catalog/view/theme/default/image/artisti_hover.png',1)">
						<img src="catalog/view/theme/default/image/artisti_normal.png" name="Image2" width="195" height="196" border="0" id="Image2" />
					</a>
										</td>
					<td align="center" valign="top" >
										<a href="http://www.teatrulmetropolis.ro/tm-final/program" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image3','','catalog/view/theme/default/image/program_hover.png',1)">
						<img src="catalog/view/theme/default/image/program_normal.png" name="Image3" width="222" height="175" border="0" id="Image3" />
					</a>
										</td>
					
				<td align="center" valign="top" >
										<a href="http://www.teatrulmetropolis.ro/tm-final/spectacole" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image5','','catalog/view/theme/default/image/spectacole_hover.png',1)">
						<img src="catalog/view/theme/default/image/spectacole_normal.png" name="Image5" width="154" height="145" border="0" id="Image5" />
					</a>
									</td>
					<td align="center" valign="top" >
									
					
					<a href="http://www.teatrulmetropolis.ro/tm-final/despre_noi" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image6','','catalog/view/theme/default/image/despre_noi_hover.png',1)">
						<img src="catalog/view/theme/default/image/despre_noi_normal.png" name="Image6" width="174" height="145" border="0" id="Image6" />
					</a>
							</td>
		<td align="center" valign="top" >
											<a href="http://www.teatrulmetropolis.ro/tm-final/stiri"><img src="catalog/view/theme/default/image/stiri_ANTET_hover.png" width="144" height="120" border="0"  /></a>
									</td>
		<td width="10%"></td></tr></table>		
	</div>
<div id="content_continut">
	<table width="100%" cellspacing="0" cellpadding="0" height="100%"><tr><td align="center" >
		<div class="center">
			<table width="1000" cellspacing='0' cellpadding='0' width="100%" id="table_news"><tr><td align="center" width="700" >
								<table border='0' width="606" cellspacing='0' cellpadding='0' style="margin:20px;" >
						<tr>
							<td background="catalog/view/theme/default/image/lt.png" width="13" height="13"></td>
							<td background="catalog/view/theme/default/image/c.png" width="580" height="13"></td>
							<td background="catalog/view/theme/default/image/rt.png" width="13" height="13"></td>
						</tr>
						<tr>
							<td background="catalog/view/theme/default/image/c.png" colspan='3' width="606" height="100%" valign="middle" align="center">
								<table cellpadding="10" cellspacing="2" cellspacing='0' width="599" height="100%">
									
																		<tr><td align="left" colspan="2"><div class="buton-inapoi"><a href="http://www.teatrulmetropolis.ro/tm-final/stiri">< Știri</a></div></td></tr>
										<tr><td align="left"colspan="2">
											<font size="2"  color="white">31 octombrie 2010</font><br>
											<b><font size="4"  color="white">George IVASCU: La Metropolis funcţionează conceptul de teatru-hipermarket </font></b>
										</td></tr>
																		
									<tr><td colspan="2" align="left" valign="top">
										<font size="2"  color="white"><p>
	Directorul teatrului bucureştean Metropolis, actorul George Ivaşcu, spune, &icirc;ntr-un interviu pentru NewsIn, că repertoriul instituţiei este construit după principiile unui concept de teatru-hipermarket, pentru a da publicului posibilitatea să aleagă din mai multe &quot;poveşti&quot; de calitate. <br />
	<br />
	Reporter: Teatrul Metropolis va &icirc;mplini doi ani de existenţă. Ce va aduce această aniversare?<br />
	<br />
	George Ivaşcu: Ne-am &icirc;nfiinţat &icirc;n noiembrie 2007, aşa că &icirc;n noiembrie, &icirc;n acest an, vom sărbători doi ani construind un fel de Hall of Fame, cu numele artiştilor care au trecut prin teatrul Metropolis. Tot &icirc;n noiembrie, voi desemna cei 150 de spectatori fondatori, oameni care au venit la spectacol de c&acirc;nd erau schele pe teatru. Un spectator va alerga la maratonul de la Sf&acirc;ntu Gheorghe cu numele teatrului Metropolis pe tricou. Noi sperăm să şi c&acirc;ştige. Aceştia sunt spectatorii care au &icirc;nţeles că e un eveniment foarte rar să fii contemporan cu naşterea unui teatru şi care şi-au adus, cumva, aportul, la construcţia imaginii acestui teatru. Din toamnă, voi lansa şi premierele din program: &quot;Azilul de noapte&quot;, de Maxim Gorki, &quot;Moartea lui Tarelkin&quot;, &quot;Sf&acirc;rşitul partidei&quot;, un text de maximă importanţă, &icirc;n regia lui Alexandru Tocilescu, cu Răzvan Vasilescu, Mihai Constantin, Ion Besoiu, Irina Petrescu, numai nume de top. După aceea, va avea premiera &quot;Madame Margueritte&quot;, apoi &icirc;ncă o piesă, cu Oana Pellea, un one woman show. <br />
	<br />
	Reporter: Aveţi actori buni, &icirc;n orice distribuţie apar nume mari, care fac parte fie dintr-o generaţie de aur, foarte bine cotaţi, de o anumită v&acirc;rstă, fie actori foarte tineri, expresivi, cu potenţial. Are Metropolis &quot;magnet&quot; la profesionişti? <br />
	<br />
	George Ivaşcu: Eu sunt şi profesor. Mi-am dat seama că problema conflictului &icirc;ntre generaţii e una falsă. Poate exista conflict &icirc;ntre generaţii şi &icirc;n aceeaşi generaţie. Mi s-a părut firesc să fac o legătură, ca &icirc;ntr-o familie, unde există şi părinţi, şi nepoţi, şi bunici. Cred că aceea este o familie &icirc;nchegată. Nu cred că există un conflict &icirc;ntre generaţii, trebuie doar să le creezi ambientul familial şi familiar, pentru că ei trebuie să se simtă bine. Eu nu aş fi fost astăzi nimic din ceea ce sunt, dacă nu aş fi avut şansa să fiu creditat de mari actori - Dem Rădulescu, Ştefan Iordache, ca să nu mai vorbesc de mari regizori. Eu cred că singurul mod de a omagia actorul de teatru este de a pune &icirc;mpreună energiile. O fiinţă cu experienţă şi una foarte dinamică, cu ochii foarte deschişi.<br />
	<br />
	Teatrul de proiecte presupune noi locuri de muncă <br />
	<br />
	Reporter: C&acirc;t este alegerea dumnevoastră şi c&acirc;t a regizorului?<br />
	<br />
	George Ivaşcu: Este &icirc;ntotdeauna alegerea regizorului; dacă el &icirc;l vede &icirc;ntr-un anumit fel pe Hamlet, eu trebuie să &icirc;i acord această şansă, de a-şi alege ceea ce-şi doreşte. Tendinţa mea a fost aceea de a &icirc;mbina generaţiile. Le-am zis: perfect, g&acirc;ndeşte &icirc;n acele roluri şi tineri, poate descoperi tineri, poate dai o audiţie. &Icirc;ntotdeauna le pretind să g&acirc;ndească distribuţia, fără a nominaliza pe cineva anume, &icirc;mbin&acirc;nd tinereţea cu experienţa. E o cerinţă a producătorului, respectiv, a mea. Se c&acirc;ştigă &icirc;n dublu sens, cel cu experienţă &icirc;i va &icirc;mprumuta celui t&acirc;năr anumite trucuri, &icirc;i va spune, uite, aici fă aşa, iar cel t&acirc;năr automat va avea impulsul de a-l mobiliza pe actorul cu experienţă. S-au creat reale prietenii, &icirc;ntre cei tineri şi cei cu experienţă. După cum vedeţi, eu nu spun actori bătr&acirc;ni, chiar cred că un artist mare poate fi la fel de creativ şi la 80 de ani, Br&acirc;ncuşi a fost la fel de creativ &icirc;n orice perioadă de viaţă. Creativitatea nu ţine de v&acirc;rstă, ne mirăm că nişte puşti sunt mari muzicieni...Creativitatea ţine de pasiune şi de investiţia emoţională &icirc;n acea vioară sau pian.<br />
	<br />
	Reporter: Puneţi succesul teatrului pe seama selecţiei bune a pieselor, pe seama actorilor valoroşi, a ambianţei...<br />
	<br />
	George Ivaşcu: Pe seama viului. Ştiţi, problema e c&acirc;t de viu este un lucru sau c&acirc;t de anchilozat. E ca diferenţa dintre supermarket şi alimentara aceea veche. Te duci la alimentară şi v&acirc;nzătoarea e supărată că &icirc;i ceri ceva...Noi &icirc;ncă nu am &icirc;nvăţat să z&acirc;mbim. Noi, rom&acirc;nii, suntem supăraţi că suntem la muncă. Pentru mine există o diferenţă clară &icirc;ntre salariat şi angajat.<br />
	<br />
	Reporter: Ideea de teatru de proiect are menirea ei &icirc;n menţinerea acestei prospeţimi?<br />
	<br />
	George Ivaşcu: Da, şi nu consider că pot scoate şapte premiere &icirc;n mai puţin de trei luni, pentru că nu e meritul meu, ca manager, ci al trupei. Trupa &icirc;şi doreşte foarte mult să iasă la public. M-aş enerva dacă aş face acum un film care nu s-ar mai difuza. Orice actor &icirc;şi doreşte să fie văzut de public. Oamenii se &icirc;nt&acirc;lnesc doar pentru acel spectacol şi &icirc;şi doresc să aibă succes cu acel spectacol. Nu vorbim de o fişă a postului; dacă nu &icirc;ţi place proiectul, ai libertatea să ieşi din el.<br />
	<br />
	Reporter: Vi s-a &icirc;nt&acirc;mplat să aveţi actori care &quot;dezertează&quot;?<br />
	<br />
	George Ivaşcu: Nu, pentru că structura omului este leneşă, nu iese din casă dacă nu are o motivaţie. Faptul că el zice, da, domnule, &icirc;mi place chestia asta, se animă, şi &icirc;i place din ce &icirc;n ce mai tare. Plus că teatrul de proiecte mai reprezintă ceva foarte important: &icirc;n general, orice instituţie are un număr de angajaţi, mai mulţi, mai puţini, mai cum or fi. Teatrul de proiecte presupune noi locuri de muncă. &Icirc;n plus, cu c&acirc;t joci mai mult, cu at&acirc;t eşti mai bine retribuit, evident. O altă dimensiune a acestui teatru de proiecte e cea care &icirc;i ajută pe tinerii care termină facultatea să intre &icirc;n spectacole noi, care se produc mereu, asta &icirc;nseamnă a crea noi locuri de muncă.<br />
	<br />
	Reporter: Pe cei tineri &icirc;i ajutaţi să se orienteze spre anumite roluri?<br />
	<br />
	George Ivaşcu: Am lăsat &icirc;ntotdeauna regizorului libertatea de a alege, dar pe bază de audiţie, fireşte. Nu particip la alegere, eu joc rolul de manager şi de producător, eu sunt omul care girează un proiect, &icirc;l sprijină cu toate fondurile necesare, de aceea, emit doar pretenţia ca acesta să aibă succes.<br />
	<br />
	Reporter: Aţi avut vreun proiect la care s-a dovedit că investiţia de &icirc;ncredere nu a primit suficientă admiraţie din partea publicului?<br />
	<br />
	George Ivaşcu: Am avut dezamăgiri...Opţiunea principală, care cere o poveste importantă, este esenţială. Chiar dacă regizorul nu este foarte creativ sau actorul nu este &icirc;n cea mai bună formă la o reprezentaţie, ei bine, povestea salvează acel spectacol. Pe parcursul unei ore sau a două ore, spectatorul reţine povestea, put&acirc;nd spune, cel mult, a, păcat că nu a fost perfectă...din motivele de mai sus. Dar nu s-a &icirc;nt&acirc;mplat altfel, pentru că disec foarte mult subiectul cu regizorul. Discut şi mă &icirc;ntreb, &icirc;n plus, din postura spectatorului, de ce m-ar interesa dintr-un portofoliu de spectacole, un anumit spectacol, de ce aş veni eu să cumpăr bilet la tine, la spectacolul tău? Că e frumos, inedit...eu habar n-am c&acirc;nd văd un titlu. Eu trebuie să ştiu subiectul.<br />
	<br />
	Reporter: Cum aţi &icirc;nceput formarea repertoriului?<br />
	<br />
	George Ivaşcu: De la zero. Aici s-au construit două lucruri: o clădire şi un repertoriu. &Icirc;n privinţa repertoriului, calitatea textelor e pe primul plan, dar am &icirc;n minte un concept de teatru-hipermarket, care funcţionează. Eu cred că publicul are dreptul să aleagă. Eu, ca producător, trebuie să &icirc;i ofer o gamă c&acirc;t mai largă, pentru că gusturile artistice diferă. Teatrul este o artă de a emoţiona, posibilitatea de a ne emoţiona &icirc;mpreună la acelaşi subiect. Primul lucru la care ţin şi care confirmă calitatea unui text este povestea. Nu cred că pe banii publici se pot face experimente, &icirc;ncercări, care să eşueze sau să aibă o categorie foarte limitată de public. Eu cred că teatrul trebuie să fie, aşa cum spune Heinrich Muller, un pod &icirc;ntre om şi om, &icirc;ntr-un ocean de singurătate. Noi nu ne cunoaştem, dumneavoastră sunteţi &icirc;n sală, eu, pe scenă. Aprecierea dumneavoastră constă doar &icirc;n această frumoasă energie emoţională dată de aplauze şi care se datorează emoţiei pe care v-am transmis-o, prin r&acirc;s sau prin pl&acirc;ns. Caragiale este cel care spunea că spectatorul de teatru trebuie să iasă din sală cu o lacrimă de r&acirc;s sau de pl&acirc;ns. Asta este condiţia principală de existenţă a teatrului. Prima alegere, &icirc;n acest context, este dacă povestea se &icirc;nţelege sau se adresează omului. De ce m-ar interesa povestea asta?, e prima &icirc;ntrebare pe care şi-o pune.<br />
	<br />
	&quot;Aici locuiesc oameni buni&quot; <br />
	<br />
	Reporter: Spuneţi-ne şi despre clădire. Cum aţi ridicat-o?<br />
	<br />
	George Ivaşcu: E alegerea mea, i-am zis arhitectului că vreau un OZN &icirc;n mijlocul oraşului şi am zis că nu mai suport gri-urile, maro-urile, roz-urile, atmosfera de casă de cultură &icirc;ntunecată. Cum să faci cultură &icirc;ntr-o hrubă? Ne-am &icirc;nt&acirc;lnit pe aceleaşi gusturi. O familie, la Viena, m-a dus să vizitez Praterul şi casa memorială Hundertwasser. Mi-au plăcut clădirile lui, care, ca şi viaţa, sunt formate din bucăţi, ca un puzzle, ca un mozaic. Ce ai trăit la 25 de ani nu seamănă cu ce ai trăit la 20 de ani, dar fac toate acestea parte din viaţa ta. Am mai vrut ceva, ca WC-urile să fie civilizate, apoi am vrut, &icirc;n general, ca teatrul să fie un spaţiu cultural, cu o energie pozitivă. Cel mai frumos compliment l-am primit, indirect, transmis de către cea care vindea bilete, la casă. A venit o doamnă cu o fetiţă, să cumpere bilete. Fetiţa i-ar fi spus doamnei, intr&acirc;nd &icirc;n teatru: &quot;Aici locuiesc oameni buni&quot;. E cel mai frumos şi cinstit compliment primit. P&acirc;nă la urmă, acesta e rostul artei, să cultive frumosul din fiecare suflet şi minte. Din acest motiv am şi dorit să existe confort, eleganţă, stil, am ţinut ca atunci c&acirc;nd cineva intră &icirc;ntr-un spaţiu cultural, după o oră-două petrecute &icirc;n acel loc, să aibă parte de un cadou frumos, de ceva frumos.<br />
	<br />
	Reporter: Există o linie clasică &icirc;n alegerea pieselor, nu mergeţi pe teatrul experiment, alternativ. E riscant? Teoretic, v-aţi putea permite orice, sunteţi liberi &icirc;n alegerea repertoriului.<br />
	<br />
	George Ivaşcu: Eu cred că teatrul experimental sau alternativ e un teatru de laborator, el are menirea de a căuta forme noi, de a experimenta alte forme de teatru. Eu nu vreau acest lucru, vreau să ofer ceva clasic, &icirc;ntr-o dimensiune filosofică. Noi, prezentul &icirc;n care trăim, reprezentăm o &icirc;ngemănare foarte subtilă şi profundă &icirc;ntre trecut şi viitor. Menirea artei este aceea de a armoniza, de a da m&acirc;na &icirc;ntre un clasic şi un modern. De aceea, toate spectacolele Metropolis, chiar dacă sunt texte clasice, sunt puse &icirc;n scenă &icirc;ntr-o viziune contemporană, modernă, iar dacă sunt texte moderne, ele au, &icirc;n montare, elemente clasice. Eu cred că acest lucru &icirc;nseamnă a defini prezentul. Astăzi noi suntem şi ceea ce am fost ieri, copii, năzuinţele, adolescenţa noastră, reuşitele şi nereuşitele noastre de p&acirc;nă acum, dar şi visele noastre viitoare. Noi asta suntem azi şi aceasta &icirc;nseamnă a defini prezentul. Eu trebuie să mă ocup de sufletul, mintea, educaţia oamenilor. Nu experimentez. <br />
	<br />
	Reporter: Dacă aţi descoperi un actor care este foarte talentat, dar nu are şcoala de teatru, nu are acea educaţie clasică, sigură pe undeva, care să-i ateste valoare, l-aţi lua &icirc;n trupă?<br />
	<br />
	George Ivaşcu: Vă dau un singur exemplu: Ioan Gyuri Pascu, un om care nu are şcoala de teatru, ci doar multă experienţă scenică, e distribuit &icirc;n &quot;Azilul de noapte&quot;, de Maxim Gorki. Important e ca primul program pilot tip teatru de proiecte să dea şi altor oameni puterea de a mai deschide săli, care să găzduiască, măcar, spectacole. Eu am aici, la Metropolis, şi programul &quot;Icar&quot;, de promovare şi susţinere a tinerilor. După Revoluţie, rom&acirc;nul a fost interesat să cumpere, dar nu şi să facă investiţii. Capela Sixtină este investiţia unui domn, care a zis, Michelangelo, uite clădirea asta, fă-o. Aceasta e arta, investiţie. <br />
	<br />
	Reporter: &Icirc;n cazul artei răm&acirc;ne o urmă, dar teatrul durează c&acirc;t acel spectacol, văzut de public.<br />
	<br />
	George Ivaşcu: Da, e adevărat. Asta o spunea şi maestrul Beligan, cit&acirc;nd un alt maestru, că actorii de teatru sunt sculptori &icirc;n zăpadă, opera noastră dispare odată cu noi. De aceea subliniez că rolul cel mai frumos pe care l-am avut de jucat la 40 de ani a fost acela de a construi un teatru. Acesta răm&acirc;ne. De aceea &icirc;i apreciez pe cei 150 de spectatori-fondatori care au realizat la 20, 30, 40 de ani, c&acirc;t are fiecare, uite, sunt contemporan cu un fenomen, ei au &icirc;nţeles că efemeritatea teatrului poate fi definită şi prin ceva durabil, cum e construcţia unui teatru, lucru care nu s-a mai &icirc;nt&acirc;mplat după Revoluţie. <br />
	<br />
	Marile firme nu sunt obişnuite să investească &icirc;n cultură <br />
	<br />
	Reporter: Au mai existat şi există proiecte de a face teatru, &icirc;n diverse formule - Teatrul Desant, Teatrul fără Frontiere, Teatrul Act, Teatrul Luni. Vă temeţi de concurenţa din partea lor sau a teatrelor de repertoriu?<br />
	<br />
	George Ivaşcu: Nu mă tem deloc de concurenţă. Teatrul Metropolis a ajuns teatru de top. Arta se poate manifesta &icirc;n toate formele ei, e loc pentru toată lumea. Ba din contră, suntem o capitală săracă &icirc;n manifestări. Vedeţi manifestările din Berlin. C&acirc;nd mi-am scris proiectul de management, am făcut o comparaţie simplă &icirc;ntre Sofia, Varşovia şi Budapesta, capitalele fostelor ţări socialiste. A fost programul meu de management, făcut după nişte norme, pentru că arta nu se face lăutăreşte, ci pe note. <br />
	<br />
	Reporter: Apropo de reguli, nu v-a afectat &icirc;n niciun fel legea care prevedea ca actorii să nu mai fie bugetari? <br />
	<br />
	George Ivaşcu: Aceasta este şansa teatrului de proiecte, e o şansă occidentală. Noi vrem să lucrăm cu instrumente socialiste &icirc;n sistem capitalist. Noi, rom&acirc;nii, nu ne-am definit cuv&acirc;ntul &quot;capitalism&quot;. Nimeni nu a spus că ar trebui desfiinţate teatrele de repertoriu, ci că trebuie &icirc;nfiinţate mai multe teatre de proiecte. Problema nu e să desfiinţezi teatrele printr-o lege, ci să realizăm o alternativă. Putem crea săli de expoziţii &icirc;n fiecare cartier din fiecare oraş. Mai bine iei clădiri care stau să cadă şi creezi şapte săli de expoziţii, şapte săli de concerte. <br />
	<br />
	Reporter: Ce &icirc;nseamnă finanţarea unui spectacol?<br />
	<br />
	George Ivaşcu: Un buget cu patru mari capitole: drepturile de autor, care sunt negociabile, ca &icirc;n orice profesie liberală, drepturile conexe, dedicate artiştilor implicaţi &icirc;n producţie, capitolul de producţie &icirc;nsuşi şi ultimul capitol, pentru care nu avem niciodată bani, care este promovarea. Nu am bani pentru a mă promova la televizor, aşa că facem flyere, caiete-program, internet, ne-am &icirc;nscris şi pe Hi5. Nu sunt suficiente aceste mijloace, pentru că 365 de zile se stă la televizor, rom&acirc;nului &icirc;i place mult telecomanda. S-a desfiinţat teatrul TV, mai ales la televiziunea publică, care nu trebuie să fie comercială. Ea trebuie să se zbată, ca să asigure c&acirc;t mai multe zone de educaţie. Sunt mulţi oameni din provincie care spun că le e dor să vadă actori rom&acirc;ni. Am avut o tendinţă greşită, să spunem că tot ce e rom&acirc;nesc e prost, &icirc;n materie de film. Şi apoi s-a revenit. C&acirc;nd defineşti brandul de ţară, spui Nadia Comăneci, Br&acirc;ncuşi etc. Tot cu ei defilezi.<br />
	<br />
	Reporter: Bani pentru turnee se găsesc?<br />
	<br />
	George Ivaşcu: Nu prea, pentru că asta presupune costuri de transport, cazare. <br />
	<br />
	Reporter: Vă afectează &icirc;n vreun fel criza financiară? Sponsorii se lasă convinşi mai greu?<br />
	<br />
	George Ivaşcu: Nu are legătură. Pur şi simplu, aici, marile firme nu sunt obişnuite să investească &icirc;n cultură. Susţinerea o face, din fericire, primăria. Nu suntem un teatru particular, Metropolisul e susţinut de Consiliul General şi de Primăria Municipiului Bucureşti. E o susţinere serioasă, astfel &icirc;nc&acirc;t pot scoate şapte premiere &icirc;n toamna acestui an. Finanţarea e generoasă. Teatrul de proiecte presupune ca un actor care joacă mai mult, să primească tot mai mult. Există şi topuri. Una e să o plăteşti pe Olga Tudorache, alta să plăteşti un actor debutant. La noi nu există o instituţie oficială gen box office, dar se ştie că pentru Marcel Iureş se cumpără bilete instantaneu. Publicul este cel care decide. Evident, cu c&acirc;t joci mai mult, cu at&acirc;t eşti mai bine plătit. Aceasta se &icirc;nt&acirc;mplă &icirc;n orice societate. <br />
	<br />
	Reporter: Totuşi, anul acesta, aşa complicat cum se arată a fi, nu v-a clătinat &icirc;n niciun fel?<br />
	<br />
	George Ivaşcu: Nu că nu m-a clătinat, dar ştiu că trebuie gestionate foarte bine resursele. Trebuie menţinută balanţa &icirc;ntre c&acirc;t produci şi c&acirc;t vinzi, de asta nu &icirc;mi pot permite să am insuccese, să fac experimente. Risc să investesc un leu &icirc;n ceva care nu are public. Nu pot scoate un spectacol la care vin cei trei prieteni şi familia mea, e un spectacol de unică folosinţă. Ce faci cu el, după aceea? Nu poţi crea produse de unică folosinţă, aici e strategia culturală greşită, bani mulţi, penttru o seară-două şi at&acirc;t. Nu cred că suntem săraci neapărat, ci că, &icirc;n general, nu există o strategie.<br />
	<br />
	Cine jigneşte publicul este concediat <br />
	<br />
	Reporter: Există vreun manager cultural pe care-l admiraţi, la ora actuală şi care să vă inspire &icirc;n ceea ce faceţi?<br />
	<br />
	George Ivaşcu: Niciodată nu mi-am făcut model, eu personal. Poate eu am o personalitate foarte puternică, nu am avut nevoie să zic trebuie să-l imit pe Dem Rădulescu, cu toate că l-am iubit foarte tare, sau pe Ştefan Iordache, pe care, de asemenea, l-am iubit şi apreciat ca profesionist. Nu au fost neapărat modele, doar repere. Drept pentru care nu am nici modele manageriale din domeniul cultural. Am, &icirc;nsă, modele de altă natură, mă uit des la cei care fac management de succes, nu neapărat cultural, şi &icirc;ncerc să mă dumiresc şi eu care este reţeta succesului...Mă uit cum sunt organizate anumite afaceri şi mă uit cu admiraţie la factorii de succes, mă uit şi la Money Channel, mă duc &icirc;n acele locuri unde ai un anumit confort, unde eşti primit bine. <br />
	<br />
	Reporter: Cum se &icirc;mpacă această latură pragmatică a personalităţii, atentă la detalii financiare şi de organizare, cu cea artistică? <br />
	<br />
	George Ivaşcu: Sunt un actor care are grijă de un teatru. Filtrez totul prin ceea ce şi-ar dori un actor să aibă, din punctul de vedere al confortului. Apoi, clientul nostru, stăp&acirc;nul nostru, adică, &icirc;n cazul nostru, Măria Sa, Publicul. Asta mă &icirc;ndeamnă să fiu foarte pragmatic, atent, p&acirc;nă la curăţenia şi tipul de h&acirc;rtie igienică folosite. Aş da afară instantaneu pe oricine ar face greşeala de a jigni publicul. Una dintre cerinţele pe care le solicit candidaţilor, la admitere, este adaptabilitatea. Natura umană trebuie să fie adaptabilă. Aşa existăm, dintotdeauna. De aceea cred &icirc;n visătorii din realitate. Eu ştiu că am visat acest teatru ca un spaţiu &icirc;n care să te poţi rupe de realitate, dar ştiam că acest lucru trebuie făcut de oameni profesionişti. Cum se &icirc;mpacă cele două aspecte ale personalităţii mele? Foarte simplu. C&acirc;nd zic rol, mă refer la definiţia din DEX. Oamenii confundă rol cu personaj. Greşit. Rol = menire, scop, conform DEX. Rolul de manager, nu personajul managerului, a fost cel de a &icirc;nvăţa. Am &icirc;nvăţat Codul Muncii. Nu mi-am propus, mi s-a propus să fiu director. A fost un concurs, la care am propus ceea ce şi vedeţi acum, concret, &icirc;nt&acirc;mpl&acirc;ndu-se: promovarea tinerilor, un număr de şapte proiecte pe stagiune şi mi-am evaluat eu obiectivele. Un om fără obiective nu are Nord, nu are busolă. Obiectivul meu a fost acela de a lua un loc care stătea să cadă şi să-l reconstruiesc, să iau oameni din generaţii diferite şi să-i reunesc pe scenă. De aceea, &icirc;mi este foarte simplu, pentru că nu fac dec&acirc;t să fiu consecvent şi cinstit cu ceea ce mi-am propus. Mandatul durează trei ani. La anul mă pot g&acirc;ndi să-mi reiau pedagogia sau actoria. Doi ani de zile nu am mai jucat, eu jucam foarte mult, p&acirc;nă să devin director. Nu am avut concediu, nu ştiu ce e acela un concediu, dec&acirc;t dacă mă uit &icirc;n dicţionar. Acum două veri &icirc;ncă se construia clădirea, eu trebuie să stau aici, dar &icirc;mi face plăcere.<br />
	<br />
	Reporter: Vă veţi mai depune dosarul de proiecte după 2010, pentru un nou mandat? Nu vă trage aţa să jucaţi?<br />
	<br />
	George Ivaşcu: Eu m-am bucurat că am putut construi un teatru de proiecte, mai ales un repertoriu, un program. Pentru mine a fost mai important să creez acest vehicul &icirc;n cultura rom&acirc;nă, mai important dec&acirc;t scaunul şi funcţia de director. Mi-aş dori să se mai &icirc;nfiinţeze săli de expoziţii, teatre de proiecte, trebuie să ne deschidem c&acirc;t mai mult spre cultură. Acum e o situaţie care văduveşte tinerii, aceştia au energie creatoare, dar nu au unde să se manifeste şi atunci eşuează. Sunt at&acirc;ţia profesionişti artişti de valoare, pictori, muzicieni, care nu au spaţiu, nu au unde să se expună. Acest program pilot, teatrul Metropolis, primul teatru de proiecte, este, de aceea, important. Mă bucur de susţinerea Comisiei de Cultură a Primăriei, care a &icirc;nţeles importanţa acestui proiect. Dacă aş continua, aş face-o d&acirc;ndu-i proiectului c&acirc;t mai multă &quot;carne&quot;. Ar fi păcat ca acum, c&acirc;nd lucrurile sunt pe roate, să nu meargă foarte bine &quot;vehiculul&quot;. <br />
	<br />
	Reporter: Aveţi &icirc;n vedere şi alte forme de interacţiune cu publicul, altfel dec&acirc;t prin montările de pe afiş? De pildă, spectacole-lectură, concerte...<br />
	<br />
	George Ivaşcu: Am &icirc;ncercat tot felul de formule. Una dintre ele s-a numit &quot;Teatrul-manual alternativ&quot;, &icirc;n care s-au luat toate materiile de la Bac şi s-au dramatizat. Tot, inclusiv &quot;Moromeţii&quot;, poeziile lui Eminescu. Ne-am dus prin toate liceele cu aceste spectacole-lectură din materia de bacalaureat, pentru a le oferi elevilor o recapitulare vie a materiei, mediată de artişti. A fost un real succes, am fost cu 20 de piese &icirc;n 117 licee, am avut probleme cu unii profesori, mai degrabă. Vrem să reluăm acest program din toamnă, el se va &icirc;ntinde pe durata &icirc;ntregului an şcolar. Am rotit echipele de teatru, cu masteranzi, studenţi la actorie, chiar actori, peste 200 de oameni care c&acirc;ştigau un ban, erau cunoscuţi de publicul de liceu, la toate liceele din capitală. Proiectul a fost finanţat tot de Primăria Municipiului Bucureşti. Elevii erau foarte &icirc;nc&acirc;ntaţi, la fel şi studenţii care jucau &icirc;n proiect. <br />
	<br />
	Vă pot anunţa, &icirc;n premieră, şi alte programe. La iniţiativa preşedintelui Comisiei de &Icirc;nvăţăm&acirc;nt şi Cultură din Bucureşti, Mihai Voicu, vom merge &icirc;n orfelinate, din toamnă, şi copiii care vor &icirc;mplini 18 ani vor primi posibilitatea de a deveni maşinişti sau recuziteri la teatrul Metropolis. E pentru cei care &icirc;şi doresc să vină să lucreze aici, să-şi facă ucenicia aici. Un alt program pe care vreau să-l iniţiez din toamnă este ca, &icirc;n fiecare lună, să ofer c&acirc;te un spectacol matineu, o dată la trei săptăm&acirc;ni, pensionarilor, gratuit. Va fi o chestiune &icirc;ncetăţenită &icirc;n programul nostru. Noi avem şi programul &quot;Nopţi &icirc;n teatru&quot;, jucăm două spectacole &icirc;n aceeaşi seară, unul de la şapte, unul de la nouă, ca urmare a cererii mari. Vom face un parteneriat cu Teatrul din T&acirc;rgu Mureş, pentru campionatul naţional de improvizaţie, desigur, ne vom deschide şi către teatrele din alte oraşe, dacă există interes.<br />
	<br />
	sursa: <a href="http://www.newsin.ro">www.newsin.ro</a></p>
</font><br>
										<a href="http://www.newsin.ro/" target="blank"><font size="2" color="white">NewsIn</font></a><br>
									</td></tr>
									<tr><td colspan="2" align="left"  style="padding:5px;border-top:1px solid #8f8f8f;">
										<br><font style="font-size:14px;"><b>Comentarii</b></font><br><br>
									</td></tr>
									<tr><td colspan="2" align="left">
									<tr><td colspan="2"></td></tr>									</td></tr>
									<tr><td colspan="2" align="left">
																		<div id="div-comment-0" height="500"><div id="raspunde_0"><a onclick="$('#respond').show();return addComment.moveForm('div-comment-0', '0', 'respond');">Comenteaza</a></div></div>
									<div id="respond" >
										<table width="100%" style="padding:5px;border:1px solid #8f8f8f;"><tr><td align="right">
										<a rel="nofollow" id="cancel-comment-reply-link" style="display:none;" >Anulează</a></td></tr><tr><td>
										<form action="http://www.teatrulmetropolis.ro/tm-final/stiri/george-ivascu-la-metropolis-functioneaza-conceptul-de-teatru-hipermarket.html" method="post" id="form_comentariu">
											
											<input type='hidden' name='parinte_comentariu' id='parinte_comentariu' value='0' />
											<input type="hidden" name="stire_id" value="1">
											<b><input type="text" name="nume" class="comment-input" value="*Nume:" onfocus="if (this.value == '*Nume:') {this.value = '';}"  onblur="if (this.value == '') {this.value = '*Nume:';}"><br>
											<br>
											<input type="text" name="email" class="comment-input" value="*Email:" onfocus="if (this.value == '*Email:') {this.value = '';}"  onblur="if (this.value == '') {this.value = '*Email:';}"><br>
											<br>
											<input type="text" name="link" class="comment-input" value="Link:" onfocus="if (this.value == 'Link:') {this.value = '';}"  onblur="if (this.value == '') {this.value = 'Link:';}"><br><br>
											*Comentariu<br><textarea style="resize: none;" name="text_comentariu" rows="10" cols="80" class="comment-textarea"></textarea><br>
											<br /><br />
											<input id="captcha" type="text" name="captcha" value="*Cod de verificare" class="comment-input" onfocus="if (this.value == '*Cod de verificare') {this.value = '';}"  onblur="if (this.value == '') {this.value = '*Cod de verificare';}"/>
								<br><br><img src="index.php?route=information/contact/captcha" /><br><br>
											<input type="submit" name="submit" value="Adauga comentariu" class="search-submit"><br>
										</form>
										</td></tr></table>
									</div>
									
									</td></tr>
									
									<tr><td><div class="buton-inapoi"><a href="http://www.teatrulmetropolis.ro/tm-final/stiri">< Știri</a></div>
									</td><td align="right"><div class="buton-sus"><a href="http://www.teatrulmetropolis.ro/tm-final/stiri/george-ivascu-la-metropolis-functioneaza-conceptul-de-teatru-hipermarket.html#top">^ Sus</a></div></td></tr>
									</tr>
								</table>
							</td>
						</tr>
						<tr>
							<td background="catalog/view/theme/default/image/lb.png" width="13" height="13" ></td>
							<td background="catalog/view/theme/default/image/c.png" width="580" height="13"></td>
							<td background="catalog/view/theme/default/image/rb.png" width="13" height="13"></td>
						</tr>
					</table>
					
						</td>
	<td width="300" align="center" valign="top"><br><br>
		<br>
<div class="dreapta-cautare">
		
			<input type="text" id="keyword" value="Scrie aici și ..." onfocus="if (this.value == 'Scrie aici și ...') {this.value = '';}"  onblur="if (this.value == '') {this.value = 'Scrie aici și ...';}" class="search-input" size="20" onKeyPress="return submitenter_cauta(event)">
			<a onclick="moduleSearch();" class="buton" >Caută</a>
		
</div>
<br>
<div class="dreapta-cos">	
	<div id="module_cart" >
 <div class="middle">
	
        <img src="catalog/view/theme/default/image/bilete_fara_rezervari.png" width="181" height="129" border="0"/>
    	
  </div>
</div>
<script type="text/javascript"><!--
$(document).ready(function () {
	$('a.add2cart[class]').each(function() {
        var $t = $(this);
        $t.removeAttr('onclick')
    });
	$("a[id^='adaugabilet']").click(function () {
		 var randlocIDValSplitter    = (this.id).split("-");
    var rand            = randlocIDValSplitter[1];
	var loc            = randlocIDValSplitter[2];
	var reprezentatie_id            = randlocIDValSplitter[3];
	
	control = reprezentatie_id+':'+rand+':'+loc;
    
        $.ajax({
            type: 'get',
            url: 'index.php?route=continut/cart/callback&control='+control,
			dataType: 'html',
            success: function (html) {
                $('#module_cart .middle').html(html);
            },   
                   
        });
	
	});
	$("a[id^='scoatebilet']").click(function () {
		 var randlocIDValSplitter   = (this.id).split("-");
		 var rand            		= randlocIDValSplitter[1];
		 var loc            		= randlocIDValSplitter[2];
		 var reprezentatie_id       = randlocIDValSplitter[3];
	
		control = reprezentatie_id+':'+rand+':'+loc;
    
        $.ajax({
            type: 'get',
            url: 'index.php?route=continut/cart/callback&control_scoate='+control,
			dataType: 'html',
            success: function (html) {
                $('#module_cart .middle').html(html);
            },   
                   
        });
	
	});
	$("a[id^='scoate_sala']").click(function () {
		var randlocIDValSplitter    = (this.id).split("-");
		var reprezentatie_id        = randlocIDValSplitter[1];
	
	
    
        $.ajax({
            url: 'index.php?route=continut/cart/callback&reprezentatie_id='+reprezentatie_id,
            type: 'get',
            success: function (html) {
                $('#module_cart .middle').html(html);
            },   
                   
        });
	
	});
	$("a[id^='clear_cart']").click(function () {
		$.ajax({
            type: 'get',
            url: 'index.php?route=continut/cart/clear',
            success: function (html) {
                $('#module_cart .middle').html(html);
            },   
                   
        });
		
	});
	
	 $('a.add2cart[class]').each(function() {
        var $t = $(this);
        $t.removeAttr('onclick')
    });
 
});
</script>


</div>
<br>
<div class="dreapta-cont">
	<table width="200" cellspacing='0' cellpadding='0'>
		
				<tr><td background="catalog/view/theme/default/image/c.png" width="110" height="30" valign="middle" align="center" >
				<font color="#d2d0d0">Accesează cont</font>
		</td>
		<td width="90" valign="middle" align="center">
			<a class="buton" href="http://www.teatrulmetropolis.ro/tm-final/creaza_cont.html" id="fancybox_page_no_reload">Cont nou ?</a>
		</td></tr>
		<tr><td colspan="2" height="50" width="200" background="catalog/view/theme/default/image/c.png" valign="middle" align="center">
			<form action="http://www.teatrulmetropolis.ro/tm-final/index.php?route=common/home/autentificare" method="post" id="form_autentificare">
				<input type="text" name="email" value="Email utilizator" onfocus="if (this.value == 'Email utilizator') {this.value = '';}"  onblur="if (this.value == '') {this.value = 'Email utilizator';}" class="user-input">
				<input type="password" name="password" value="Parola utilizator" onfocus="if (this.value == 'Parola utilizator') {this.value = '';}"  onblur="if (this.value == '') {this.value = 'Parola utilizator';}" class="pass-input" onKeyPress="return submitenter_login_cont(event)">
				<input type="hidden" name="redirect" value="http://www.teatrulmetropolis.ro/tm-final/index.php?route=continut/stiri&amp;news_id=1">
			</form>
		</td></tr>
		<tr><td width=110" height="30"></td>
		<td background="catalog/view/theme/default/image/c.png" width="90" height="30" valign="middle" align="center">
			<a onclick="$('#form_autentificare').submit();" class="buton" >Accesează</a>
		</td></tr>
		</table>
</div>
<br>
<br>
<div class="dreapta-comentarii">
	<a href="http://www.teatrulmetropolis.ro/tm-final/stiri/george-ivascu-la-metropolis-functioneaza-conceptul-de-teatru-hipermarket.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image50','','catalog/view/theme/default/image/parereaTA_hover.png',1)">
		<img src="catalog/view/theme/default/image/parereaTA_normal.png" name="Image50" width="188" height="126" border="0" id="Image50" /><br>
				
	</a>
</div>
<br>
<br>
<div class="dreapta-ajutor">
	<a href="http://www.teatrulmetropolis.ro/tm-final/ajutor" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image51','','catalog/view/theme/default/image/ajutor_hover.png',1)" id="fancybox_page_rel">
		<img src="catalog/view/theme/default/image/ajutor_normal.png" name="Image51" width="171" height="101" border="0" id="Image51" /><br>
	</a>
</div>
				</td>
	</tr></table>
		</div>
	
</td></tr></table>
</div>
<div id="div1_continut"></div>
<div id="div3_continut"></div>	
<script type='text/javascript'>

addComment={moveForm:function(d,f,i){
	var m=this,a,h=m.I(d),b=m.I(i),l=m.I("cancel-comment-reply-link"),j=m.I("parinte_comentariu");
	$('#raspunde_'+f).hide();
	if (f != 0){$('#raspunde_0').hide();}
	
	if(!h||!b||!l||!j){return}
	
	m.respondId=i;
	if(!m.I("wp-temp-form-div")){
		a=document.createElement("div");
		a.id="wp-temp-form-div";
		a.style.display="none";
		b.parentNode.insertBefore(a,b)
	}
	
	h.parentNode.insertBefore(b,h.nextSibling);
	h.style.color="";
	
	
	j.value=f;l.style.display="";
	l.onclick=function(){
		
		
		$('#respond').hide();
		$('#raspunde_'+f).show();
		if (f != 0){$('#raspunde_0').show();$('#respond').show();$('#cancel-comment-reply-link').hide();}
		var n=addComment,e=n.I("wp-temp-form-div"),o=n.I(n.respondId);
		if(!e||!o){return}
		n.I("parinte_comentariu").value="0";
		e.parentNode.insertBefore(o,e);
		e.parentNode.removeChild(e);
		
		h.style.color="";
		this.onclick=null;return false};
		try{m.I("comment").focus()}catch(g){}return false},I:function(a){return document.getElementById(a)}};

</script>	
<div id="footer_continut">
	<table width="1000" align="center" height="200" background="catalog/view/theme/default/image/c.png"><tr><td><br>
		<table width="90%" cellpadding="0" cellspacing="0"  style="color: #999;font-family:Arial, Helvetica, sans-serif;font-size:14px;">
  <tr>
    <td width="23%" rowspan="6" align="right" valign="top" >
    <img src="http://teatrulmetropolis.ro/catalog/view/theme/default/image/sigla_tm.png" width="100" height="100" border="0" style="margin-right:30px;"/>
    </td>
    <td width="70%">Adresa: Str. Mihai Eminescu nr.89, sector 2, București.</td>
    <td width="7%" rowspan="6" align="center" valign="top">
   <a href="http://www.pmb.ro" target="blank"><img src="http://teatrulmetropolis.ro/catalog/view/theme/default/image/primaria_mun_buc.png" width="75" height="150" border="0" /></a>
    </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>Rezervări bilete se pot face și telefonic, la numerele: <br />
      <strong style="color:#FFF">021 210 51 08</strong>  sau  <strong style="color:#FFF">0728 138 265</strong><br />
      (în intervalul orar 10:00 - 19.00)<br />
    Rezervarea telefonică este valabilă 48 de h.</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><font style="font-size:16px; color:#FFF">&copy;Teatrul Metropolis. Toate drepturile rezervate</font></td>
  </tr>
  <tr>
    <td ><font style="font-size:12px;">Site produs de <strong style="color: #CCC">Legolas Media</strong><br />
        Design by <strong style="color: #CCC">Alexandru Șulai</strong></font></td>
  </tr>
</table>	</td></tr></table>
</div>


</div>

</body></html> 